"All..." = "所有...";
"Camera" = "相机";
"Crop" = "裁剪";
"DEVICES" = "设备";
"FAVORITES" = "个人收藏";
"Flip" = "翻转";
"Info" = "简介";
"Launch..." = "启动...";
"PLACES" = "位置";
"RECENT DOCUMENTS" = "最近使用的文稿";
"Repository" = "信息库";
"Rotation" = "旋转";
"SEARCH FOR" = "搜索";
"SHARED" = "共享";
"Tool" = "工具";
"Zoom" = "缩放";
"add" = "添加";
"commit" = "提交";
"diff" = "比较";
"other" = "其它";
"revert" = "复原";
"status" = "状态";
"terminal" = "终端";
"update" = "更新";

/* ==== UNLOCALIZED ==== */

"Aggressive Samba search" = "Aggressive Samba search";
"Appearance" = "Appearance";
"Clear Samba server cache" = "Clear Samba server cache";
"Icon Size" = "Icon Size";
"Recent Documents" = "Recent Documents";
"Refresh Samba server list every:" = "Refresh Samba server list every:";
"Shared" = "Shared";
"minutes" = "minutes";
"raw" = "raw";
"rm" = "rm";
